



MSG: dict[str, str] = {
    'start': 'Привет, я бот от @ketrin_info😊',
    'help': 'Какой у вас вопрос?',
    'helpPAY': 'Если возникли проблемы с оплатой или вы не получили пресеты или документ с ресурсами, свяжитесь со мной по почте: lavkapresetshelp@gmail.com',
    'settingsPresets': 'Высылаю тебе подробную инструкцию по использованию пресетов😉',
    'video': 'BAACAgIAAxkBAAIIj2Oi1wizZEv86hCoXv62y7mlGJfEAAK1JAACG2kYSRBZ3HCpYbNKLAQ',
    'preset': 'Выбери категорию',
    'successful': 'Платёж на сумму {}₽ прошел успешно!\nНадеюсь, тебе понравится😉',
    'exitText': "Вы не завершили покупку, хотите продолжить?😊",
    'successfulMessage': 'Сообщения успешно разосланы'
}